/** Auto-generated from Tilda export — этап 0 (главная) */

export interface FaqItem {
  question: string;
  answer: string;
}

export const faq: FaqItem[] = [
  {
    "question": "Как оформить заказ?",
    "answer": "Позвоните по номеру +7 (812) 200-77-17 либо укажите контакты в специальной форме на сайте. Позвоним уже через 10 минут. Вы получите скидку при заказе через сайт."
  },
  {
    "question": "Производите ли вы демонтажные работы?",
    "answer": "Да, конечно! У нас большое количество техники, которая в кратчайшие сроки может легко демонтировать самые сложные объекты."
  },
  {
    "question": "Какая стоимость демонтажа?",
    "answer": "Стоимость демонтажа обычно оценивается индивидуально. 90% из них мы выполняем бесплатно"
  },
  {
    "question": "Какая техника применяется при демонтаже объектов?",
    "answer": "В зависимости от сложности демонтажа применяется различная техника Брокк. Процесс демонтажа металлоконструкций практически всегда сопровождается резкой металла роботами Брокк. Мы предоставим необходимое число опытных операторов бесплатно."
  },
  {
    "question": "Можно ли взять несколько роботов в аренду сразу?",
    "answer": "Да это возможно. У нас обширный автопарк роботов. Мало того Вы получите скидку"
  }
];
